Repository: DR-Innovation/wpchaossearch
Catalog: lang/wpchaossearch-*.po
Languages: da_dk

source: Search Settings
da_dk: Søgeindstillinger

source: Page for search results
da_dk: Side til søgeresultater

source: Permalinks must be enabled for CHAOS search to work properly
da_dk: Permalinks skal være aktiveret for at CHAOS søgning skal fungere korrekt

source: Results per page
da_dk: Resultater per side

source: %s about %s
da_dk: %s om %s

source: Rewrite rules flushed ..
da_dk: Rewrite rules nulstillet ..

source: needs %s to be activated.
da_dk: kræver at %s er aktiveret.

source: View as List
da_dk: Vis som liste

source: View as Gallery
da_dk: Vis som galleri

source: <span class="hidden-sm">The search for %s gave&nbsp;</span><span>%s results</span>
da_dk: <span class="hidden-sm">Søgningen på %s gav&nbsp;</span><span>%s resultater</span>

source: CHAOS Search
da_dk: CHAOS søgning

source: Adds form to search in CHAOS material
da_dk: Tilføjer formular til at søge i CHAOS materiale

source: Title
da_dk: Titel

source: Placeholder
da_dk: Pladsholder
